{"1":{"name":"Canon EOS 2000D Kit 18-55mm DC черный",
"type": "Фотоаппарат",
"brand":"Canon",
"image":"zerkalnyj-fotoapparat-canon-eos-2000d-kit-18-55mm-dc-cernyj.jpg",
"description":"[кроп, 24.1 Мп, 3 кадр./сек, 100-6400 ISO, видео - Full HD, GPS, NFC, Wi-Fi, с объективом]",
"article": "Зеркальный фотоаппарат Canon EOS 2000D Kit 18-55mm DC сочетает в себе передовые технологии и функционал для получения четкого кинематографического видео в Full-HD и снимков с красивым размытием заднего плана. Модель выполнена в черном корпусе из поликарбонатной смолы. Благодаря интерфейсам NFC и Wi-Fi можно управлять камерой дистанционно и легко делиться снимками. На смартфоне или планшете должно быть установлено приложение Canon Camera Connect. В основе Canon EOS 2000D Kit 18-55mm DC лежит CMOS-датчик с 24.1 Мп, область покрытия которого больше до 19 раз, чем у смартфонов. В результате вы сможете создавать снимки с размытым задним планом при слабом освещении. Поддержка светочувствительности 100-6400 ISO позволяет вне зависимости от освещения получать четкие снимки. Съемка в режиме «Live View», который включает в себя творческий авторежим, дает возможность получать подсказки и создавать фотошедевры с фильтрами. Камера использует аккумулятор Canon LP-E10 емкостью 860 мА·ч, заряда которого хватает на 500 снимков.",
"price":34499},

"2":{"name":"Instax mini 11 [печать снимка - 62 х 46 мм, белый]",
"type": "Фотоаппарат",
"brand":"Fujifilm",
"image":"fotoapparat-momentalnoj-pecati-fujifilm-instax-mini-11.jpg",
"description":"[печать снимка - 62 х 46 мм, белый]",
"article": " Фотокамера моментальной печати FujiFilm Instax mini 11 с элегантной белой расцветкой корпуса - это компактный фотоаппарат, который станет надежным спутником любого путешественника. Размеры устройства не превышают 107.6x121.2x67.3 мм (ширина, высота и глубина соответственно), благодаря чему вы сможете уместить его в любой сумке. При изготовлении корпуса модели использовался пластик, поэтому ее вес равен 293 г. Устройством удобно пользоваться при съемке, а входящий в комплект поставки ремешок позволит надежно закрепить его на запястье. Фотокамера моментальной печати FujiFilm Instax mini 11 работает от двух пальчиковых батареек, также присутствующих в комплектации. Реализованная в этой модели система автоотключения призвана сэкономить ресурсы элементов питания, если вы забыли выключить фотокамеру. Модель располагает мощной вспышкой с дальностью действия 2.2 метра, которая позволит вам делать снимки не только в дневное время суток, но и после наступления темноты. Фотокамера моментально печатает фотографии, их размеры соответствуют 62x46 мм.",
"price":9999},

"3":{"name":"VivoBook PRO 15 M6500QC-HN058 синий",
"type": "Ноутбук",
"brand":"ASUS",
"image":"noutbuk-asus-vivobook-pro-15-m6500qc-hn058-sinij.jpg",
"description":"[Full HD (1920x1080), IPS, AMD Ryzen 5 5600H, ядра: 6 х 3.3 ГГц, RAM 16 ГБ, SSD 512 ГБ, GeForce RTX 3050 для ноутбуков 4 ГБ, без ОС]",
"article": " Ноутбук ASUS VivoBook PRO 15 M6500QC-HN058 подарит незабываемые эмоции при прохождении игровых сессий. Видеокарта GeForce RTX 3050 возьмет ответственность за отсутствие разрывов при демонстрации динамичных эпизодов. Экран диагональю 15.6 дюйма сконструирован по IPS-технологии. Она способствует увеличению углов обзора и расширению цветового охвата изображений. Внутри ноутбука ASUS VivoBook PRO 15 M6500QC-HN058 спрятан 6-ядерный процессор AMD Ryzen 5 5600H и 16 ГБ оперативной памяти. С этим аппаратным оснащением вы организуете работу в многозадачном режиме без малейших промедлений. Клавиатура ErgoSense обеспечивает удобный ввод данных. Авторизация пользователя производится после идентификации личности по отпечатку. Одноименное покрытие стоит на страже поглощения бактерий. После использования веб-камеры не забудьте закрыть шторку, усиливающую конфиденциальность.",
"price":72999},

"4":{"name":"iPhone 13 128 ГБ черный",
"type": "Смартфон",
"brand":"Apple",
"image":"smartfon-apple-iphone-13-128-gb-cernyj.jpg",
"description":"[ядер - 6x(1.8 ГГц, 3.2 ГГц), 4 Гб, 2 SIM, OLED, 2532x1170, камера 12+12 Мп, NFC, 5G, GPS]",
"article": " Не существует ни одной задачи, с выполнением которой не справился бы смартфон Apple iPhone 13. Неважно, что необходимо пользователю в текущий момент – навигация между окнами, быстрая загрузка приложений или мгновенная обработка данных. С 6-ядерным процессором Apple A15 Bionic вы не ощутите малейших задержек, наслаждаясь высокой производительностью на протяжении всего дня. Создавайте яркие памятные снимки с детальным отображением каждого элемента, а вашей помощницей станет двойная основная камера с предустановленными эффектами. Транслируемые на 6.1-дюймовый экран смартфона Apple iPhone 13 изображения захватывают дух реалистичностью и контрастностью, ведь их разрешение достигает 2532х1170 пикселей. Выполненный из стекла и металла корпус отличает устойчивость не только к внешним агрессивным воздействиям, но и влаге – а все благодаря защите по стандарту IP68 и покрытию Ceramic Shield. Сканер лица выступит в качестве надежного «щита» против несанкционированного доступа к личной информации.",
"price":70799},

"5":{"name":"Redmi Note 11S 128 ГБ серый",
"type": "Смартфон",
"brand":"Xiaomi",
"image":"smartfon-xiaomi-redmi-note-11s-128-gb-seryj.jpg",
"description":"[ядер - 8x(2.05 ГГц), 6 Гб, 2 SIM, AMOLED, 2400x1080, камера 108+8+2+2 Мп, NFC, 4G, GPS, 5000 мА*ч]",
"article": " Смартфон Xiaomi Redmi Note 11S 128 ГБ оснащен дисплеем AMOLED 6.43 дюйма FullHD+ с тонкой рамкой и мощными аппаратными компонентами. Основой данной модели является процессор MediaTek Helio G96, работающий в паре с 6 ГБ ОЗУ для обеспечения высокого уровня производительности. На задней стороне расположены 4 модуля камер 108+8+2+2 Мп, которые позволяют запечатлевать реалистичные фотографии и видео. Спереди расположена камера 16 Мп, при помощи которой можно создавать селфи и общаться по видеосвязи. Мобильное устройство отличается поддержкой двух карт SIM и возможностью расширения внутренней памяти 128 ГБ картой microSD. Широкий набор интерфейсов позволяет быстро синхронизироваться с совместимыми устройствами. Аккумулятор 5000 мА*ч гарантирует длительную автономность Xiaomi Redmi Note 11S и обладает поддержкой функции ускоренной зарядки.",
"price":18999},

"6":{"name":"LED H24H7000E черный",
"type": "Телевизор",
"brand":"DEXP",
"image":"televizor-led-dexp-h24h7000e-cernyj.jpg",
"description":"[HD, 1366x768, 60 Гц, HDMI х 3, USB х 2 шт]",
"article": " Простой и удобный телевизор LED DEXP H24H7000E оснащен экраном 24 дюйма с HD-разрешением. Этого вполне хватает для просмотра эфирных каналов, Угол обзора 178° позволяет наслаждаться любимыми фильмами всей семьей. Модель поддерживает прием сигнала с пяти цифровых тюнеров, дополняется функциями телетекста, видеозаписи и управления эфиром. DEXP H24H7000E оснащен динамиками на 10 Вт, звучание которых улучшено технологией Dolby Digital. Вы можете задействовать сразу 3 HDMI-порта и просматривать файлы с USB-накопителей. На корпусе вы найдете композитный вход AV и коаксиальный выход, а также слот для CI/PCMCIA для просмотра закодированных каналов. Центральную подставку можно снять для настенного монтажа телевизора.",
"price":5499},

"7":{"name":"LED 65C735 черный",
"type": "Телевизор",
"brand":"TCL",
"image":"televizor-led-tcl-65c735-cernyj.jpg",
"description":"[QLED, 4K UltraHD, 3840x2160, DLNA, Wi-Fi, 120 Гц, Google TV, HDMI х 3, USB х 1 шт]",
"article": " Телевизор LED TCL 65C735 привлекает внимание элегантным дизайном со съемной центральной подставкой и огромным 65-дюймовым экраном с 4K-разрешением. Встроенные технологии HDR улучшают яркость и передачу цвета, позволяют легко рассматривать оттенки, детали в светлых и темных сценах. Динамики с объемным многоканальным звуком доставляют максимум удовольствия от просмотра любимых фильмов. TCL 65C735 со Smart TV дополнен голосовым поиском и виртуальным ассистентом. Простая навигация по меню упрощает доступ к настройкам и установленным приложениям. Игровой телевизор с мощным процессором успешно заменяет монитор при подключении ПК через HDMI, точно отображает эффекты компьютерной графики и создает ощущение полного погружения.",
"price":61999},

"8":{"name":"LED MI TV A2 50 черный",
"type": "Телевизор",
"brand":"Xiaomi",
"image":"televizor-led-xiaomi-mi-tv-a2-50-cernyj.jpg",
"description":"[4K UltraHD, 3840x2160, DLNA, Wi-Fi, 60 Гц, Android TV, HDMI х 3, USB х 2 шт]",
"article": " Ультра-узкая рамка обеспечивает высокое соотношение экрана к корпусу, намного превышающее соотношение стандартных телевизоров. Когда дисплей включен, вы вряд ли сможете почувствовать границу изображения и получить более захватывающий визуальный опыт. Благодаря изысканной металлической раме с цельным дизайном, Xiaomi TV A2 50 Series делает реальное заявление в любом доме. Стандарт киноиндустрии технология Dolby Vision обеспечивает более высокий уровень яркости, контрастности и цвета и отображает больше деталей, делая изображения более яркими.",
"price":29999},

"9":{"name":"Pad 8 Wi-Fi 128 ГБ синий",
"type": "Планшет",
"brand":"HONOR",
"image":"planset-honor-pad-8-wi-fi-128-gb-sinij.jpg",
"description":"[2000x1200, IPS, 8x2.4 ГГц, 6 ГБ, 7250 мА*ч, Android 12.x]",
"article": " Планшет HONOR Pad 8 Wi-Fi 128 ГБ выполнен в металлическом корпусе с элегантной расцветкой. Он оборудован экраном 12 дюйма IPS 2000x1200 пикселей, на котором отображается четкая и красочная картинка. Передняя камера 5 Мп предназначена для селфи и видеозвонков. Основная камера 5 Мп позволяет делать реалистичные фотографии и видео. Расположенные в планшете 8 динамиков формируют чистый звук с пространственным эффектом. Планшетный компьютер работает под управлением ОС Android 12 с фирменной оболочкой Magic UI 6.1. Высокая производительность системы обеспечивается благодаря процессору Qualcomm Snapdragon 680 и 6 ГБ оперативной памяти. В HONOR Pad 8 реализованы технологии Wi-Fi и Bluetooth, порт USB Type-C. Аккумулятор 7250 мА*ч гарантирует длительную автономность и поддерживает функцию быстрой зарядки.",
"price":20999},

"10":{"name":"iPad Pro (2022) Wi-Fi 128 ГБ серый",
"type": "Планшет",
"brand":"Apple",
"image":"planset-apple-ipad-pro-2022-wi-fi-128-gb-seryj.jpg",
"description":"[2388x1668, IPS, 8x3.5 ГГц, 8 ГБ, 7538 мА*ч, iPadOS 16]",
"article": " Удивительная производительность. Невероятно продвинутый дисплей. Сверхбыстрая беспроводная связь. Возможности Apple Pencil 2-го поколения. Мощные функции в iPadOS 16. Непревзойденные возможности iPad.",
"price":84599},

"11":{"name":"Tab M10 FHD Plus (2nd Gen) Wi-Fi 128 ГБ серый",
"type": "Планшет",
"brand":"Lenovo",
"image":"planset-lenovo-tab-m10-fhd-plus-2nd-gen-wi-fi-128-gb-seryj.jpg",
"description":"[1920x1200, IPS, 8x2.3 ГГц, 4 ГБ, 7000 мА*ч, Android 9.x+]",
"article": " Планшет Lenovo Tab M10 FHD Plus (2nd Gen) Wi-Fi стал обладателем передовой технологии распознавания лиц, благодаря которой операционная система и все хранящиеся на устройстве данные будут недоступны посторонним лицам. Модель станет отличным выбором не только для взрослого, но и для ребенка. Функционал планшетного компьютера предусматривает детский режим, благодаря которому вы сможете контролировать то, что именно смотрят ваши дети и как долго. Выглядит планшет оригинально и стильно благодаря цельнометаллическому тонкому корпусу серого цвета. Планшет Lenovo Tab M10 FHD Plus (2nd Gen) Wi-Fi стал обладателем 10.3 дюймового экрана, который обрамляют тонкие рамки. Они способствуют увеличению рабочей площади дисплея и не отвлекают на себя внимание при просмотре контента. Благодаря высокочеткому разрешению 1920x1200 пикселей каждое изображение и видео будет радовать вас своей детализацией, а IPS-матрица гарантирует естественную цветопередачу. Плавной работе устройства способствует мощный 8-ядерный процессор MediaTek Helio P22T.",
"price":13499}}