{
    "1": {
        "name": "EOS 2000D Kit 18-55mm DC черный",
        "type": "Фотоаппарат",
        "brand": "Canon",
        "image": "zerkalnyj-fotoapparat-canon-eos-2000d-kit-18-55mm-dc-cernyj.jpg",
        "description": "[кроп, 24.1 Мп, 3 кадр./сек, 100-6400 ISO, видео - Full HD, GPS, NFC, Wi-Fi, с объективом]",
        "article": "Зеркальный фотоаппарат Canon EOS 2000D Kit 18-55mm DC сочетает в себе передовые технологии и функционал для получения четкого кинематографического видео в Full-HD и снимков с красивым размытием заднего плана. Модель выполнена в черном корпусе из поликарбонатной смолы. Благодаря интерфейсам NFC и Wi-Fi можно управлять камерой дистанционно и легко делиться снимками. На смартфоне или планшете должно быть установлено приложение Canon Camera Connect. В основе Canon EOS 2000D Kit 18-55mm DC лежит CMOS-датчик с 24.1 Мп, область покрытия которого больше до 19 раз, чем у смартфонов. В результате вы сможете создавать снимки с размытым задним планом при слабом освещении. Поддержка светочувствительности 100-6400 ISO позволяет вне зависимости от освещения получать четкие снимки. Съемка в режиме «Live View», который включает в себя творческий авторежим, дает возможность получать подсказки и создавать фотошедевры с фильтрами. Камера использует аккумулятор Canon LP-E10 емкостью 860 мА·ч, заряда которого хватает на 500 снимков.",
        "price": 34499
    },

    "2": {
        "name": "Instax mini 11 [печать снимка - 62 х 46 мм, белый]",
        "type": "Фотоаппарат",
        "brand": "Fujifilm",
        "image": "fotoapparat-momentalnoj-pecati-fujifilm-instax-mini-11.jpg",
        "description": "[печать снимка - 62 х 46 мм, белый]",
        "article": " Фотокамера моментальной печати FujiFilm Instax mini 11 с элегантной белой расцветкой корпуса - это компактный фотоаппарат, который станет надежным спутником любого путешественника. Размеры устройства не превышают 107.6x121.2x67.3 мм (ширина, высота и глубина соответственно), благодаря чему вы сможете уместить его в любой сумке. При изготовлении корпуса модели использовался пластик, поэтому ее вес равен 293 г. Устройством удобно пользоваться при съемке, а входящий в комплект поставки ремешок позволит надежно закрепить его на запястье. Фотокамера моментальной печати FujiFilm Instax mini 11 работает от двух пальчиковых батареек, также присутствующих в комплектации. Реализованная в этой модели система автоотключения призвана сэкономить ресурсы элементов питания, если вы забыли выключить фотокамеру. Модель располагает мощной вспышкой с дальностью действия 2.2 метра, которая позволит вам делать снимки не только в дневное время суток, но и после наступления темноты. Фотокамера моментально печатает фотографии, их размеры соответствуют 62x46 мм.",
        "price": 9999
    },

    "3": {
        "name": "VivoBook PRO 15 M6500QC-HN058 синий",
        "type": "Ноутбук",
        "brand": "ASUS",
        "image": "noutbuk-asus-vivobook-pro-15-m6500qc-hn058-sinij.jpg",
        "description": "[Full HD (1920x1080), IPS, AMD Ryzen 5 5600H, ядра: 6 х 3.3 ГГц, RAM 16 ГБ, SSD 512 ГБ, GeForce RTX 3050 для ноутбуков 4 ГБ, без ОС]",
        "article": " Ноутбук ASUS VivoBook PRO 15 M6500QC-HN058 подарит незабываемые эмоции при прохождении игровых сессий. Видеокарта GeForce RTX 3050 возьмет ответственность за отсутствие разрывов при демонстрации динамичных эпизодов. Экран диагональю 15.6 дюйма сконструирован по IPS-технологии. Она способствует увеличению углов обзора и расширению цветового охвата изображений. Внутри ноутбука ASUS VivoBook PRO 15 M6500QC-HN058 спрятан 6-ядерный процессор AMD Ryzen 5 5600H и 16 ГБ оперативной памяти. С этим аппаратным оснащением вы организуете работу в многозадачном режиме без малейших промедлений. Клавиатура ErgoSense обеспечивает удобный ввод данных. Авторизация пользователя производится после идентификации личности по отпечатку. Одноименное покрытие стоит на страже поглощения бактерий. После использования веб-камеры не забудьте закрыть шторку, усиливающую конфиденциальность.",
        "price": 72999
    },

    "4": {
        "name": "iPhone 13 128 ГБ черный",
        "type": "Смартфон",
        "brand": "Apple",
        "image": "smartfon-apple-iphone-13-128-gb-cernyj.jpg",
        "description": "[ядер - 6x(1.8 ГГц, 3.2 ГГц), 4 Гб, 2 SIM, OLED, 2532x1170, камера 12+12 Мп, NFC, 5G, GPS]",
        "article": " Не существует ни одной задачи, с выполнением которой не справился бы смартфон Apple iPhone 13. Неважно, что необходимо пользователю в текущий момент – навигация между окнами, быстрая загрузка приложений или мгновенная обработка данных. С 6-ядерным процессором Apple A15 Bionic вы не ощутите малейших задержек, наслаждаясь высокой производительностью на протяжении всего дня. Создавайте яркие памятные снимки с детальным отображением каждого элемента, а вашей помощницей станет двойная основная камера с предустановленными эффектами. Транслируемые на 6.1-дюймовый экран смартфона Apple iPhone 13 изображения захватывают дух реалистичностью и контрастностью, ведь их разрешение достигает 2532х1170 пикселей. Выполненный из стекла и металла корпус отличает устойчивость не только к внешним агрессивным воздействиям, но и влаге – а все благодаря защите по стандарту IP68 и покрытию Ceramic Shield. Сканер лица выступит в качестве надежного «щита» против несанкционированного доступа к личной информации.",
        "price": 70799
    },

    "5": {
        "name": "Redmi Note 11S 128 ГБ серый",
        "type": "Смартфон",
        "brand": "Xiaomi",
        "image": "smartfon-xiaomi-redmi-note-11s-128-gb-seryj.jpg",
        "description": "[ядер - 8x(2.05 ГГц), 6 Гб, 2 SIM, AMOLED, 2400x1080, камера 108+8+2+2 Мп, NFC, 4G, GPS, 5000 мА*ч]",
        "article": " Смартфон Xiaomi Redmi Note 11S 128 ГБ оснащен дисплеем AMOLED 6.43 дюйма FullHD+ с тонкой рамкой и мощными аппаратными компонентами. Основой данной модели является процессор MediaTek Helio G96, работающий в паре с 6 ГБ ОЗУ для обеспечения высокого уровня производительности. На задней стороне расположены 4 модуля камер 108+8+2+2 Мп, которые позволяют запечатлевать реалистичные фотографии и видео. Спереди расположена камера 16 Мп, при помощи которой можно создавать селфи и общаться по видеосвязи. Мобильное устройство отличается поддержкой двух карт SIM и возможностью расширения внутренней памяти 128 ГБ картой microSD. Широкий набор интерфейсов позволяет быстро синхронизироваться с совместимыми устройствами. Аккумулятор 5000 мА*ч гарантирует длительную автономность Xiaomi Redmi Note 11S и обладает поддержкой функции ускоренной зарядки.",
        "price": 18999
    },

    "6": {
        "name": "LED H24H7000E черный",
        "type": "Телевизор",
        "brand": "DEXP",
        "image": "televizor-led-dexp-h24h7000e-cernyj.jpg",
        "description": "[HD, 1366x768, 60 Гц, HDMI х 3, USB х 2 шт]",
        "article": " Простой и удобный телевизор LED DEXP H24H7000E оснащен экраном 24 дюйма с HD-разрешением. Этого вполне хватает для просмотра эфирных каналов, Угол обзора 178° позволяет наслаждаться любимыми фильмами всей семьей. Модель поддерживает прием сигнала с пяти цифровых тюнеров, дополняется функциями телетекста, видеозаписи и управления эфиром. DEXP H24H7000E оснащен динамиками на 10 Вт, звучание которых улучшено технологией Dolby Digital. Вы можете задействовать сразу 3 HDMI-порта и просматривать файлы с USB-накопителей. На корпусе вы найдете композитный вход AV и коаксиальный выход, а также слот для CI/PCMCIA для просмотра закодированных каналов. Центральную подставку можно снять для настенного монтажа телевизора.",
        "price": 5499
    },

    "7": {
        "name": "LED 65C735 черный",
        "type": "Телевизор",
        "brand": "TCL",
        "image": "televizor-led-tcl-65c735-cernyj.jpg",
        "description": "[QLED, 4K UltraHD, 3840x2160, DLNA, Wi-Fi, 120 Гц, Google TV, HDMI х 3, USB х 1 шт]",
        "article": " Телевизор LED TCL 65C735 привлекает внимание элегантным дизайном со съемной центральной подставкой и огромным 65-дюймовым экраном с 4K-разрешением. Встроенные технологии HDR улучшают яркость и передачу цвета, позволяют легко рассматривать оттенки, детали в светлых и темных сценах. Динамики с объемным многоканальным звуком доставляют максимум удовольствия от просмотра любимых фильмов. TCL 65C735 со Smart TV дополнен голосовым поиском и виртуальным ассистентом. Простая навигация по меню упрощает доступ к настройкам и установленным приложениям. Игровой телевизор с мощным процессором успешно заменяет монитор при подключении ПК через HDMI, точно отображает эффекты компьютерной графики и создает ощущение полного погружения.",
        "price": 61999
    },

    "8": {
        "name": "LED MI TV A2 50 черный",
        "type": "Телевизор",
        "brand": "Xiaomi",
        "image": "televizor-led-xiaomi-mi-tv-a2-50-cernyj.jpg",
        "description": "[4K UltraHD, 3840x2160, DLNA, Wi-Fi, 60 Гц, Android TV, HDMI х 3, USB х 2 шт]",
        "article": " Ультра-узкая рамка обеспечивает высокое соотношение экрана к корпусу, намного превышающее соотношение стандартных телевизоров. Когда дисплей включен, вы вряд ли сможете почувствовать границу изображения и получить более захватывающий визуальный опыт. Благодаря изысканной металлической раме с цельным дизайном, Xiaomi TV A2 50 Series делает реальное заявление в любом доме. Стандарт киноиндустрии технология Dolby Vision обеспечивает более высокий уровень яркости, контрастности и цвета и отображает больше деталей, делая изображения более яркими.",
        "price": 29999
    },

    "9": {
        "name": "Pad 8 Wi-Fi 128 ГБ синий",
        "type": "Планшет",
        "brand": "HONOR",
        "image": "planset-honor-pad-8-wi-fi-128-gb-sinij.jpg",
        "description": "[2000x1200, IPS, 8x2.4 ГГц, 6 ГБ, 7250 мА*ч, Android 12.x]",
        "article": " Планшет HONOR Pad 8 Wi-Fi 128 ГБ выполнен в металлическом корпусе с элегантной расцветкой. Он оборудован экраном 12 дюйма IPS 2000x1200 пикселей, на котором отображается четкая и красочная картинка. Передняя камера 5 Мп предназначена для селфи и видеозвонков. Основная камера 5 Мп позволяет делать реалистичные фотографии и видео. Расположенные в планшете 8 динамиков формируют чистый звук с пространственным эффектом. Планшетный компьютер работает под управлением ОС Android 12 с фирменной оболочкой Magic UI 6.1. Высокая производительность системы обеспечивается благодаря процессору Qualcomm Snapdragon 680 и 6 ГБ оперативной памяти. В HONOR Pad 8 реализованы технологии Wi-Fi и Bluetooth, порт USB Type-C. Аккумулятор 7250 мА*ч гарантирует длительную автономность и поддерживает функцию быстрой зарядки.",
        "price": 20999
    },

    "10": {
        "name": "iPad Pro (2022) Wi-Fi 128 ГБ серый",
        "type": "Планшет",
        "brand": "Apple",
        "image": "planset-apple-ipad-pro-2022-wi-fi-128-gb-seryj.jpg",
        "description": "[2388x1668, IPS, 8x3.5 ГГц, 8 ГБ, 7538 мА*ч, iPadOS 16]",
        "article": " Удивительная производительность. Невероятно продвинутый дисплей. Сверхбыстрая беспроводная связь. Возможности Apple Pencil 2-го поколения. Мощные функции в iPadOS 16. Непревзойденные возможности iPad.",
        "price": 84599
    },

    "11": {
        "name": "Tab M10 FHD Plus (2nd Gen) Wi-Fi 128 ГБ серый",
        "type": "Планшет",
        "brand": "Lenovo",
        "image": "planset-lenovo-tab-m10-fhd-plus-2nd-gen-wi-fi-128-gb-seryj.jpg",
        "description": "[1920x1200, IPS, 8x2.3 ГГц, 4 ГБ, 7000 мА*ч, Android 9.x+]",
        "article": " Планшет Lenovo Tab M10 FHD Plus (2nd Gen) Wi-Fi стал обладателем передовой технологии распознавания лиц, благодаря которой операционная система и все хранящиеся на устройстве данные будут недоступны посторонним лицам. Модель станет отличным выбором не только для взрослого, но и для ребенка. Функционал планшетного компьютера предусматривает детский режим, благодаря которому вы сможете контролировать то, что именно смотрят ваши дети и как долго. Выглядит планшет оригинально и стильно благодаря цельнометаллическому тонкому корпусу серого цвета. Планшет Lenovo Tab M10 FHD Plus (2nd Gen) Wi-Fi стал обладателем 10.3 дюймового экрана, который обрамляют тонкие рамки. Они способствуют увеличению рабочей площади дисплея и не отвлекают на себя внимание при просмотре контента. Благодаря высокочеткому разрешению 1920x1200 пикселей каждое изображение и видео будет радовать вас своей детализацией, а IPS-матрица гарантирует естественную цветопередачу. Плавной работе устройства способствует мощный 8-ядерный процессор MediaTek Helio P22T.",
        "price": 13499
    },
    "12": {
        "name": "MagicBook X 14 FRI-F58 серый",
        "type": "Ноутбук",
        "brand": "Honor",
        "image": "noutbuk-honor-magicbook-x-14-fri-f58-seryj.jpg",
        "description": "[1920x1200, IPS, Intel Core i5-12450H, ядра: 4 + 4 х 2 ГГц, RAM 8 ГБ, SSD 512 ГБ, Intel UHD Graphics , Windows 11 Home]",
        "article": " Ноутбук Honor MagicBook X 14 FRI-F58 выполнен в прочном алюминиевом корпусе и отличается весом 1.34 кг. Наряду с компактностью он выделяется высокой производительностью, что позволяет продуктивно работать в программах и увлекательно проводить досуг. В аппаратную платформу модели входят процессор Intel Core i5-12450H, 8 ГБ ОЗУ и накопитель SSD 512 ГБ. Работает портативный компьютер под управлением ОС Windows 11 Home. Четкое изображение и комфортный просмотр независимо от положения обеспечиваются благодаря экрану 14 дюйма IPS FullHD с антибликовым покрытием. Клавиатура с белой подсветкой LED и тачпад гарантируют удобство работы в программах. Для подключения к устройствам реализованы беспроводные интерфейсы Wi-Fi и Bluetooth, видеовыход HDMI, порты USB, разъемы аудио 3.5 мм. Литий-полимерный аккумулятор гарантирует в пределах 12 часов автономности Honor MagicBook X 14.",
        "price": 59999
    },
    "13": {
        "name": "IdeaPad 3 15ADA05 серый",
        "type": "Ноутбук",
        "brand": "Lenovo",
        "image": "noutbuk-lenovo-ideapad-3-15ada05-seryj.jpg",
        "description": "[Full HD (1920x1080), IPS, AMD 3020e, ядра: 2 х 1.2 ГГц, RAM 4 ГБ, SSD 256 ГБ, AMD Radeon Graphics , без ОС]",
        "article": " Ноутбук Lenovo IdeaPad 3 15ADA05 подходит для замены стационарного компьютера начального уровня. Вы сможете оснастить рабочее место дома или в офисе. Ноутбук рассчитан на работу с программами офисного класса. Полноразмерная клавиатура, удобный тачпад и 15.6-дюймовый экран помогут сделать решение повседневных задач необременительным занятием. Особенность ноутбука – отсутствие предустановленной операционной системы. Основываясь на личных предпочтениях, вы сможете выбрать для установки любую актуальную в настоящее время ОС. Ноутбук Lenovo IdeaPad 3 15ADA05 оснащен энергоэффективным 2-ядерным процессором AMD 3020e. Стартовый объем оперативной памяти, равный 4 ГБ, при необходимости можно увеличить вдвое. Скоростной 256-гигабайтный твердотельный накопитель помогает быстро загружать систему и запускать программы. Интегрированный графический адаптер AMD Radeon Graphics демонстрирует низкое энергопотребление. Это помогает продлевать время автономной работы портативного компьютера. Ноутбук собран в легком пластиковом корпусе, имеющем практичный светло-серый цвет.",
        "price": 25999
    },
    "14": {
        "name": "RedmiBook 15 серый",
        "type": "Ноутбук",
        "brand": "Xiaomi",
        "image": "noutbuk-xiaomi-redmibook-15-seryj.jpg",
        "description": "[Full HD (1920x1080), TN+film, Intel Core i3-1115G4, ядра: 2 х 3 ГГц, RAM 8 ГБ, SSD 256 ГБ, Intel UHD Graphics , Windows 11 Home]",
        "article": " Ноутбук Xiaomi RedmiBook 15 может похвастаться наличием 15.6-дюймового экрана, вся площадь которого заполнится яркими изображениями широкого спектра оттенков. Основу составила технология TN+film, которая увеличивает углы обзора и способствует быстрой смене кадров при насыщенных эпизодах. Веб-камера разрешением 1 Мп и микрофон не допускают искажений во время того, как транслируют картинку и звук. В пластиковом корпусе ноутбука Xiaomi RedmiBook 15 находится процессор Intel Core i3-1115G4 с 2-ядерной архитектурой и графический ускоритель Intel UHD Graphics. Подобная аппаратная часть удивит мгновенной реакцией на пользовательские команды и молниеносной загрузкой приложений. Интерфейс Bluetooth 5.0 – инструмент для сопряжения внешних устройств за считанные секунды. HDMI-разъем поможет в подключении дополнительного монитора, повышающего эффективность работы.",
        "price": 39999
    },
    "15": {
        "name": "Pad 5 Wi-Fi 128 ГБ белый",
        "type": "Планшет",
        "brand": "Xiaomi",
        "image": "planset-xiaomi-pad-5-wi-fi-128-gb-belyj.jpg",
        "description": "[2560x1600, IPS, 8x2.96 ГГц, 6 ГБ, 8720 мА*ч, Android 11.x]",
        "article": " Планшет Xiaomi Pad 5 выделяется стильным оформлением, мощными техническими характеристиками и расширенными функциональными возможностями. В данной модели установлен дисплей 11 дюймов с матрицей IPS QHD, на котором отображается яркая и реалистичная картинка. На тыловой стороне расположена камера 13 Мп для создания фотографий и видео, а на передней стороне имеется камера на 8 Мп. Планшетный компьютер изготовлен в прочном корпусе с компактными размерами. Аппаратная платформа с 8-ядерным процессором и 6 ГБ памяти ОЗУ обеспечивает отзывчивость и производительность при решении различных задач. В Xiaomi Pad 5 реализованы технологии беспроводной коммуникации. Встроенные динамик и микрофон гарантируют воспроизведение четкого звука. К преимуществам планшета относится энергоемкий аккумулятор на 8720 мА*ч.",
        "price": 29299
    },
    "16": {
        "name": "X5 32 ГБ оранжевый",
        "type": "Смартфон",
        "brand": "HONOR",
        "image": "smartfon-honor-x5-32-gb-oranzevyj.jpg",
        "description": "[ядер - 8x(2 ГГц), 2 Гб, 2 SIM, IPS, 1600x720, камера 8 Мп, 4G, GPS, 5000 мА*ч]",
        "article": " Смартфон HONOR X5 32 ГБ выполнен в компактном пластиковом корпусе оранжевого цвета. Благодаря обтекаемой форме и матовой фактуре устройство удобно удерживать в руке. Экран 6.5 дюйма с панелью IPS обеспечивает воспроизведение реалистичной картинки с яркими и красочными цветами. На тыловой стороне расположена камера 8 Мп с LED-вспышкой для создания детализированных фото и видео, а спереди установлена камера 5 Мп. Аппаратная платформа с процессором MediaTek Helio G25 и 2 ГБ оперативной памяти гарантирует быструю работу всей системы при выполнении различных задач. Объем памяти под хранение пользовательских файлов составляет 32 ГБ и может увеличиваться за счет карты microSD. Мобильное устройство отличается поддержкой двух карт SIM. Аккумулятор емкостью 5000 мА*ч гарантирует до 19 часов автономности HONOR X5 в режиме просмотра видео.",
        "price": 5099
    },
    "17": {
        "name": "20B 64 ГБ фиолетовый",
        "type": "Смартфон",
        "brand": "TCL",
        "image": "smartfon-tcl-20b-64-gb-fioletovyj.jpg",
        "description": "[ядер - 8x(1.5 ГГц, 2 ГГц), 4 Гб, 2 SIM, IPS, 1600x720, камера 50+2 Мп, NFC, 4G, GPS, FM, 4000 мА*ч]",
        "article": " Смартфон TCL 20B 64 ГБ выделяется оригинальным оформлением в светло-фиолетовом цвете и станет надежным помощником для выполнения различных повседневных задач. Общайтесь, пользуйтесь различными приложениями и увлекательно проводите свободное время. На дисплее 6.52 дюйма IPS отображается реалистичная картинка с яркими и насыщенными оттенками. Смартфон оснащен основной камерой 50+2 Мп и камерой 8 Мп на фронтальной стороне. Высокая производительность при решении различных задач достигается благодаря процессору MediaTek Helio P22 и 4 ГБ оперативной памяти. В данной модели изначально реализованы 64 ГБ встроенной памяти с возможностью расширения. В мобильном устройстве предусмотрены поддержка двух карт SIM и востребованные средства коммуникации. Аккумулятор 4000 мА*ч гарантирует длительное функционирование в автономном режиме и отличается ускоренным восстановлением ресурса.",
        "price": 5099
    },
    "18": {
        "name": "LED  Mi TV Q2 50 серый",
        "type": "Телевизор",
        "brand": "Xiaomi",
        "image": "televizor-led-xiaomi-mi-tv-q2-50-seryj.jpg",
        "description": "[QLED, 4K UltraHD, 3840x2160, Wi-Fi, 60 Гц, Android TV, HDMI х 3, USB х 2 шт]",
        "article": " Благодаря безрамочном дизайну и увеличенному дисплею телевизор LED Xiaomi Mi TV Q2 50 позволяет не ощущать границ изображения. Тонкая алюминиевая рамка стильно выглядит на фоне любого интерьера. Благодаря 4K-разрешению экрана 50” с технологией Dolby Vision и мощным стереодинамикам на 30 Вт с Dolby Atmos вы наслаждаетесь ощущением полного погружения. Расширенный цветовой охват делает изображение максимально реалистичным и ярким. Технология MEMC оптимизирует качество картинки в режиме реального времени, четко и плавно передает динамичные сцены. Поддержка Smart TV на базе Android TV обеспечивает удобный доступ к приложениям и меню настроек. Вы можете искать нужный контент с помощью голосовых команд и ассистента Google. Мобильное приложение MiHome позволяет управлять Xiaomi Mi TV Q2 50 со смартфона, настраивать совместную работу с устройствами умного дома. Пульт ДУ работает по Bluetooth на расстоянии до 10 м и не требует точного наведения на экран.",
        "price": 39999
    },
    "19": {
        "name": "EOS M50 Mark II Kit 15-45mm IS STM черный",
        "type": "Фотоаппарат",
        "brand": "Canon",
        "image": "bezzerkalnaa-kamera-canon-eos-m50-mark-ii-kit-15-45mm-is-stm-cernaa.jpg",
        "description": "[25.8 Мп, 22.3 х 14.9 мм, CMOS, диафрагма: f/3.5-6.3, 100-25600 ISO, 10 кадр./сек, экран - сенсорный]",
        "article": " Беззеркальная камера Canon EOS M50 Mark II Kit 15-45mm IS STM выполнена в черном корпусе из поликарбоната и использует для работы Li-Ion-аккумулятор. Его емкости хватает на получение 305 снимков. Использовать камеру можно для создания контента для социальных сетей, съемки видео, онлайн-трансляций. Она будет незаменимой для творчества, поскольку позволяет создавать лучшие кадры и видео. В основе Canon EOS M50 Mark II Kit 15-45mm IS STM лежит матрица CMOS размером 22.3x14.9 мм с поддержкой 25.8 Мп. Благодаря диафрагме f/3.5-6.3 вы получаете яркие снимки с достаточным количество света. Поддержка светочувствительности в диапазоне 100-25600 ISO дает возможность получать качественные снимки как в помещении, так и на улице при любом освещении. Для получения качественных видеороликов и красивых фото камера задействует интеллектуальные технологии. Они позволяют раскрыть творческий потенциал оператора-любителя и профессионала. Камера поддерживает серийную съемку со скоростью 10 кадр./сек. Для легкой настройки и просмотра отснятого контента используется сенсорный поворотный экран.",
        "price": 39999
    },
    "20": {
        "name": "Kid's Cam Yellow Bee желтый",
        "type": "Фотоаппарат",
        "brand": "DEXP",
        "image": "kompaktnaa-kamera-dexp-kids-cam-yellow-bee-zeltyj.jpg",
        "description": "[0.3 Мп, CMOS, 2048 х 1536]",
        "article": " Компактная камера DEXP Kid's Cam Yellow Bee – удачный подарок для юного любознательного фотографа. Устройство с желтым пластиковым корпусом имеет оригинальный дизайн, вызывающий улыбку. Прибор с CMOS-матрицей 0.3 Мп способен делать фотоснимки с разрешением 2048x1536 dpi. Устройство DEXP Kid's Cam Yellow Bee дополнено таймером на 2, 5 и 10 секунд, режимом AutoISO. Также данная модель позволяет записывать видео с разрешением 1280x720 dpi. Камера со встроенным АКБ оснащена разъемом miniUSB и слотом для microSD-карт. Устройство поставляется в силиконовом чехле с небольшим шнурком для безопасной переноски и USB-кабелем.",
        "price": 850
    }
}
